/* Сообщение алерта о том, что некорректно введено подтверждение PIN-кода */
"alert.incorrectPin.message" = "Λάθος επιβεβαίωση κωδικού πρόσβασης!";

/* Сообщение алерта о том, что некорректно введен PIN-код */
"alert.passcodeIsEnteredIncorrectly.message" = "Λάθος εισαγωγή κωδικού πρόσβασης!";

/* Заголовок блока для подтверждения ввода PIN-кода */
"view.confirmPin.title" = "Επιβεβαίωση κωδικού πρόσβασης";

/* Заголовок блока для ввода PIN-кода */
"view.enterPin.title" = "Εισαγωγή κωδικού πρόσβασης";

/* Сообщение с запросом на ввод пин-кода */
"view.setPin.title" = "Ορισμός κωδικού πρόσβασης";

